module.exports =  [{
    filmId: '0622001',
    filmName: '复仇者联盟3：无限战争',
    poster: '/static/img/poster/复仇者联盟.jpg',
    duration: '150',
    filmType: '动作',
    filmBreif: '漫威电影宇宙10周年的历史性集结，将为影迷们带来史诗版的终极对决。面对灭霸突然发起的闪电袭击，复仇者联盟及其所有超级英雄盟友必须全力以赴，才能阻止他对全宇宙造成毁灭性的打击。',
    price: 26
  }, {
    filmId: '0622002',
    filmName: '游侠索罗：星球大战外传',
    poster: '/static/img/poster/游侠索罗.jpg',
    duration: '135',
    filmType: '动作,科幻',
    filmBreif: '千年隼号”及银河系中最受爱戴的“恶棍”韩·索罗，迎来全新的银河系探险旅程。经过在黑暗危险的罪犯地下社会中的重重冒险，韩·索罗遇见了他未来强大的副驾驶丘巴卡、以及臭名昭著的赌徒兰多·卡瑞辛，共同展开了一场星战传奇中最不“正统”的英雄历程。',
    price: 29
  
  }, {
    filmId: '0623003',
    filmName: '完美陌生人',
    poster: '/static/img/poster/完美陌生人.jpg',
    duration: '196',
    filmType: '剧情',
    filmBreif: '七个常年的好朋友聚在一起吃晚餐。忽然他们决定与对方分享每一个短信的内容，包括他们收到的电子邮件和电话，由此许多秘密开始公布而他们之间的关系开始发生波动。',
    price: 35
  
  }, {
    filmId: '0623004',
    filmName: '后来的我们',
    poster: '/static/img/poster/后来的我们.jpg',
    duration: '120',
    filmType: '剧情,爱情',
    filmBreif: '这是一个爱情故事，关于一对异乡漂泊的年轻人。十年前，林见清（井柏然 饰）和方小晓（周冬雨 饰）偶然地相识在归乡过年的火车上。两人怀揣着共同的梦想，一起在北京打拼，并开始了一段相聚相离的情感之路。十年后，见清和小晓在飞机上再次偶然重逢……命运似乎是一个轮回。在一次次的偶然下，平行线交叉，再平行，故事始终有“然后”。可后来的他们，学会如何去爱了吗？',
    price: 15
  
  }, {
    filmId: '0623005',
    filmName: '超时空同居',
    poster: '/static/img/poster/超时空同居.jpg',
    duration: '101',
    filmType: '喜剧,剧情,爱情',
    filmBreif: '来自2018年谷小焦（佟丽娅 饰）与1999年陆鸣（雷佳音 饰），两人时空重叠意外住在同一个房间。从互相嫌弃到试图“共谋大业”，阴差阳错发生了一系列好笑的事情。乐在其中的两人并不知道操控这一切的神秘人竟是想要去2037年“投机取巧”的2018年的……',
    price: 25
  }]